HROMADAS = {
    "Орининська територіальна громада": [
        "село Оринин",
        "село Привороття",
        "село Підпилип'я",
        "село Ріпинці",
        "село Суржа",
        "село Теклівка",
        "село Чорнокозинці",
        "село Шустівці",
    ],

    "Китайгородська територіальна громада": [
        "село Китайгород",
        "село Голосків",
        "село Панівці",
        "село Лисогірка",
    ],

    "Тестова Громада": [
        "Тестове селище",

    ],

    # ... продолжаешь все остальные 14 громад
}
